/* hhhh */
"email not correct" = "email not correct";

/* profuct list lang */
"en" = "en";

/* hhhh */
"enter your Email" = "enter your Email";

/* hhhh */
"enter your Full name" = "enter your Full name";

/* hhhh */
"enter your Full User Name" = "enter your Full User Name";

/* hhhh */
"enter your Id" = "enter your Id";

/* hhhh */
"enter your password" = "enter your password";

/* hhhh */
"enter your phone" = "enter your phone";

/* hhhh */
"Register Filed" = "Register Filed";

